
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Seleccionar todo";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Edición";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Edición";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Cortar";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Acerca de %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Borrar";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "%@ Ayuda";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Rehacer";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Servicios";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Ocultar %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Salir de %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Ocultar otros";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Mostrar todo";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Minimizar";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Traer todo al frente";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Cerrar";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Zoom";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Archivo";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Abrir…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "Archivos recientes";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "Archivos recientes";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licencia";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Ejecutar comando…";
